[
  "obsidian-checklist-plugin",
  "obsidian-enhancing-mindmap",
  "obsidian-smart-typography",
  "table-editor-obsidian",
  "recent-files-obsidian",
  "obsidian-sort-and-permute-lines",
  "hotkeysplus-obsidian",
  "nldates-obsidian",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-tasks-plugin",
  "obsidian-map-view",
  "obsidian-leaflet-plugin"
]