[
  "obsidian-checklist-plugin",
  "obsidian-enhancing-mindmap",
  "obsidian-smart-typography",
  "table-editor-obsidian",
  "recent-files-obsidian",
  "obsidian-sort-and-permute-lines",
  "sliding-panes-obsidian",
  "hotkeysplus-obsidian",
  "url-into-selection",
  "nldates-obsidian",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-admonition",
  "obsidian-tasks-plugin"
]